// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "塞纳河畔",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "左岸的咖啡",  // 同上...
        "人手一杯第二杯半价",
        "留下唇印的嘴",
        "哦哦哦哦~",
        "花店玫瑰 名字写错谁",
        "告白气球 风吹到对街",
        "微笑在天上飞",
        "大家好 我是无敌帅气的飞龙哥哥",
        "大家好 我是无敌崇拜飞龙哥哥的阿敏",
        "YAMI~~",
    ],
    wish: "飞龙哥哥&&刘大敏相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-02-15 14:00:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
